export const produceList = [
  {
    img: '',
    name: '烽火台',
    title: '灾害监控预警平台',
    introduce: '支持用户对全国任何区域内的点、线、面承灾体进行监控。灾害来临前，平台通过多种渠道自动向相关人员发送预警通知',
    url: 'http://221.122.67.142:3002/fenghuotai/publicity'
  },
  {
    img: '',
    name: '观天',
    title: '气象可视化分析平台',
    introduce: '实时查看全国公里级天气实况、短临预报、精细化预报。平台支持丰富的数据可视化呈现形式，准确识别各类异常天气'

  },
  {
    img: '',
    name: '百川',
    title: '气象大数据服务平台',
    introduce: '基于标准化接口，帮助您轻松接入全球气象实况、预报分析产品和行业气象服务产品。无论是地面融合分析产品，还是各类尺度精细化预报，都可以快速访问。',
    url: 'http://221.122.67.142:3002/bcqx/home'
  },
  {
    img: '',
    name: '司空',
    title: '天气图制作平台',
    introduce: '为制作天气图、专题图提供丰富的底层数据资源和工具，无论是实况图、预报图，还是统计图表、文档产品，都可轻松搞定'
  }
]
