export const newMessageList = {
  newsList: [
    {
      image:'',
      type: '功能上线',
      date: '2022-06-28',
      title: '集中式光伏发电功率预测图层正式上线',
      introduce: '弘象科技正式推出面向集中式光伏的全国高时空分辨让商业掌控天气，基于气象大数据平台和精准气象预报技术，为能源、应急、特种行业等降低天气因素带来的风险、提高运营管理效率，提供精细化、可定制的气象服务产品。',
      model: ['太阳能', '天气与环境'],
      url: '/news/content'
    },
    {
      image:'',
      type: '功能上线',
      date: '2022-06-28',
      title: '集中式光伏发电功率预测图层正式上线',
      introduce: '弘象科技正式推出面向集中式光伏的全国高时空分辨让商业掌控天气，基于气象大数据平台和精准气象预报技术，为能源、应急、特种行业等降低天气因素带来的风险、提高运营管理效率，提供精细化、可定制的气象服务产品。',
      model: ['太阳能', '天气与环境'],
      url: '/news/content'
    },{
      image:'',
      type: '功能上线',
      date: '2022-06-28',
      title: '集中式光伏发电功率预测图层正式上线',
      introduce: '弘象科技正式推出面向集中式光伏的全国高时空分辨让商业掌控天气，基于气象大数据平台和精准气象预报技术，为能源、应急、特种行业等降低天气因素带来的风险、提高运营管理效率，提供精细化、可定制的气象服务产品。',
      model: ['太阳能', '天气与环境'],
      url: '/news/content'
    },
  ],
  linshiNews: [

    {
      image: '',
      type: '公司动态',
      showDate: '2022年12月13日 08:00',
      title: '《大气海洋大讲堂》上线啦 ',
      content: '弘象科技、航天宏图联合推出《大气海洋大讲堂》，每周二19:30开播，邀请气象、海洋专家学者深入揭示大气海洋科学研究的神秘面纱。',
      keyword: ['专家讲座', '预报技术'],
      // url: '/news/content',
      lin: true,
      id: 'zb3'
    },
    {
      image: '',
      type: '公司动态',
      showDate: '2022年12月14日 12:00',
      title: '《大气海洋大讲堂》第2期  ',
      content: '高分辨率模式对复杂地形区降水预报的精细化评估',
      keyword: ['专家讲座', '预报技术'],
      // url: '/news/content',
      id: 'zb2'
    },
    {
      image: '',
      type: '行业实践',
      showDate: '2022年12月15日 09:00',
      title: '太阳能资源地面监测质量评估技术指南',
      content: '在没有地面日射监测数据时，项目方一般会使用卫星反演数据对太阳能资源进行评估，这是业内普遍做法。随着国内光伏行业告别粗放发展阶段，更为精细的太阳能资源评估、光伏电站选址和电站运营对投资方维持正向的投入产出比显得愈加重要。',
      keyword: ['太阳能', '数据分析'],
      // url: '/news/content',
      id: 'zb1'
    }
  ],
  developmentList: [
    {
      year: 2016,
      title: '公司成立',
      list: ['公司在北京成立', '获得易观、上古的天使轮投资', '气象短临预报系统在多个省级气象局、机场及航空公司投入业务应用。']
    },
    {
      year: 2017,
      title: '公司成立',
      list: ['参与国家级CIMISS2.0研发', '构建气象大数据平台', '实时引接全球权威气象机构共享的气象分析产品', '自主建设国外气象卫星数据接收系统']
    },
    {
      year: 2018,
      title: '公司成立',
      list: ['建立数据服务、软件产品、定制服务三层服务体系', '线路级预报技术成功在电力行业应用']
    },
    {
      year: 2021,
      title: '公司成立',
      list: ['成功进入特种气象保障行业']
    },
    {
      year: 2022,
      title: '公司成立',
      list: ['公司在北京成立', '获得易观、上古的天使轮投资', '气象短临预报系统在多个省级气象局、机场及航空公司投入业务应用。']
    }
  ],

}
